{"seconde":{"id":"Seconde","sequences":[{"id":"Séquence 1 : L'Homme et L'Animal","words":[{"word":"Animal, Animalis, n.","definition":"Désigne d'abord tout être vivant doué de souffle (_**anima, ae, f**_), et donc aussi bien les hommes que les bêtes, par opposition aux être inanimés. Dans un sens plus restreint et péjoratif ce mot sert pour nommer les bêtes."},{"word":"Homo, Hominis, m.","definition":"Caractérise les humains par rapport aux animaux. Homo signifie donc être humain tandis que vir désigne l'homme par rapport à la femme."}]},{"id":"Séquence 2 : L'Homme et le Divin","words":[]}]},"premiere":{"id":"Premiere","sequences":[{"id":"Séquence 1 : La parole et les dérives","words":[{"word":"Res Publica, f.","definition":"La chose publique c'est-à-dire du peuple. Désigne tradictionellement la période de l'histoire romaine comprise entre la fin de la monarchie et le début de l'Empire (501-27 avant J.-C.). Sa devise _**Senatus PopulusQue Romanus**_ représente l'ensemble du peuple romain."},{"word":"Civitas, aris, f.","definition":"La cité. Mot dérivé de _**civis, is, m.**_, le citoyen. Désigne l'ensemble des citoyens, la cité au sens d'unité politique par opposition à _**urbes, urbis, f.**_, la ville. Désigne aussi la qualité de citoyen et notamment le droit de cité."},{"word":"Heros, Herois, m.","definition":"(reprise du grec ἥρως) Être humain remarquable soit parce que progéniture d'un dieu soit parce qu'il a accompli des exploits ; également personnage d'une épopée ou fondateur d'une ville."}]},{"id":"Séquence 2 : La religion domestique","words":[{"word":"Numen, inis, n.","definition":"L'acquiessence, la volonté, l'ordre puis la puissance divine, la divinité (sens plus absolu que _**deus, i, m.**_)."},{"word":"Religio, onis, f.","definition":"Le scrupule, la crainte pieuse, la croyance, le culte, le respect sacré (sens plus ouvert qu'en français)."}]},{"id":"Séquence 3 : Amour, amants, amantes","words":[{"word":"Ardor, oris, m.","definition":"Le feu, l'embrasement. Désigne par métaphore, les sentiments amoureux qui brûlent les corps et les âmes. On le traduit par l'ardeur, la passion. Le verbe _**ardeo, es, ere**_ (brûler, être ardent) possède le même double sens, physique et figuré."}]},{"id":"Séquence 4 : Oublié (à compléter)","words":[{"word":"","definition":""}]}]},"terminale":{"id":"Terminale","sequences":[{"id":"sequence1","words":[{"word":"mot1","definition":""}]}]}}